<?php require_once $_SERVER['DOCUMENT_ROOT'] . '/parts/header.php'; ?>
    <section class="etiketki-info">
        <div class="container indent">
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <h1>Этикетки</h1>
            <img src="img/3l.jpg" alt="">
            <p>Этикетки — разновидность наклеек. Наклейки на продукции, покупатель запомнит и еще не раз сделает покупку. Затраты на такой вид рекламы минимальны, по этой причине, их можно отнести к самым дешевым видам рекламы, а печать этикеток и изготовление занимает минимум времени, если вам требуется срочно, наши типография выполнит заказ за считанные часы.</p>
            <br>
            <br>
            <h2>Применение этикеток</h2>
            <p>Какая этикетка вам подойдет? Самоклеющиеся этикетки применяются для персонализации различной продукции самые популярные бутылки алкоголя, наклеивают:</p>
            <ol>
                <li>на шампанское</li>
                <li>на вине</li>
                <li>на водку</li>
                <li>пиво</li>
                <li>виски</li>
                <li>на коньяк</li>
            </ol>
            <p>и другие товары продающиеся в магазинах:</p>
            <ol>
                <li>бирки-этикетки для одежды, в том числе и детской</li>
                <li>на стеклянных банках</li>
                <li>на шоколад</li>
                <li>спичечные этикетки</li>
                <li>этикетка масла</li>
                <li>на продукты</li>
                <li>на мед</li>
                <li>упаковки сока</li>
            </ol>
            <p>Иногда этикетки клеят на картонную упаковку.</p>
            <p>Применить этикетку можно и на какую либо дату, например подарив на свадьбу, день рождение или юбилей, бутылку шампанского с наклейкой поздравляющей виновника торжества.</p>
            <h2>Материалы и технология производства</h2>
            <p>Технология изготовления состоит из двух этапов:</p>
            <p>Печать изображения. В зависимости от тиража выбирается способ печать.
                Придание контура (если требуется) или резка под нужный формат и упаковка.
                Наклейки могут быть выполнены из различных материалов самоклеящейся цветной или белой пленке, а так же на прозрачной пленке и пластике.</p>
            <p>При производстве можно выбрать цвет, этикетка выполненная на заказ может быть:</p>
            <ol>
                <li>белая</li>
                <li>черная</li>
                <li>красная</li>
                <li>зеленая</li>
                <li>синяя</li>
                <li>желтые</li>
            </ol>
            <p>Вы можете выбрать любой размер изделия, самый распространённый формат 100*100. Поставка осуществляется в листах нужного формата (обычно формата 100х100 см) или в свернутом рулоне.</p>
            <p>На дизайне этикетках может быть картинка, рисунок, знаки, штрих код и другая информация.</p>
            <p>Если у вас нет готового дизайна, наши специалисты помогут разработать с нуля или отталкиваюсь от предоставленного материала, оформить макет и напечатать красивую этикетку. Мы производим продукцию с гарантией качества и с соблюдением оговоренных сроков.</p>
            <p>Нужны этикетки? Заказать их прямо сейчас:</p>
                <ol>
                    <li>позвонив к нам в офис по номеру<a href="tel:+74955805466"> +7 495 580-54-66</a></li>
                    <li>отправив письмо на электронную почту<a href="mailto:info@inoutprint.ru"> info@inoutprint.ru</a></li>
                </ol>
            <table class="table-etiketki">
                <caption>Цены на изготовление этикеток</caption> 
                <tr><th colspan="7">Этикетки</th></tr>
                <tr><th rowspan="2">Формат (мм)</th><th colspan="6">Тираж(шт)</th></tr>
                <tr><th>50</th><th>100</th><th>200</th><th>300</th><th>500</th><th>1000</th></tr>
                <tr><th>50*50 / d=50</th><th>500 ₽</th><th>600 ₽</th><th>700 ₽</th><th>1000 ₽</th><th>1 600 ₽</th><th>3 000 ₽</th></tr>
                <tr><th>80*80 / d=80</th><th>600 ₽</th><th>1000 ₽</th><th>1 600 ₽</th><th>2 000 ₽</th><th>3 500 ₽</th><th>6 700 ₽</th></tr>
                <tr><th>100*100 / d=100</th><th>800 ₽</th><th>1 500 ₽</th><th>2 800 ₽</th><th>4 000 ₽</th><th>6 000 ₽</th><th>11 700 ₽</th></tr>
                <tr><th>A7 (74*105)</th><th>700 ₽</th><th>1 100 ₽</th><th>2 000 ₽</th><th>2 700 ₽</th><th>4 500 ₽</th><th>8 100 ₽</th></tr>
                <tr><th>A6 (105*148)</th><th>1 000 ₽</th><th>2 000 ₽</th><th>3 800 ₽</th><th>5 400 ₽</th><th>9 100 ₽</th><th>16 000 ₽</th></tr>
                <tr><th>A5 (148*210)</th><th>2 000 ₽</th><th>3 900 ₽</th><th>7 600 ₽</th><th>9 900 ₽</th><th>15 300 ₽</th><th>28 800 ₽</th></tr>
            </table>
            <p><sup>*Цены на сайте не являются публичной офертой.</sup></p>
            <p><sup>** Минимальный заказ 1000 ₽</sup></p>
            </div>
    </section>
    <?php require_once $_SERVER['DOCUMENT_ROOT'] . '/parts/footer.php'; ?>