<?php require_once $_SERVER['DOCUMENT_ROOT'] . '/parts/header.php'; ?>
    <section class="stikersets-info">
        <div class="container indent">
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <h2>Наборы наклеек</h2>
            <img src="img/8l-300x300.jpg" alt="">
            <p>Вас требуется разные виды наклеек в одном заказа? Мы предлагаем готовое решение для вас — наборы наклеек.</p>
            <p>Вы сами можете выбрать различные размеры и формы.</p>
            <p>Пленка на выбор есть матовая или глянцевая, так же есть возможность нанесения дополнительной защиты в виде ламинации. Цены указаны на самые популярные размеры при 1 макете на тираж, при большем количестве макетов, при других размерах наклеек или при необходимости сделать наклейки с ламинацией  обратитесь к нашим <a href="contacts.html">менеджерам</a> либо напишите в чат.</p>
            <table>
                <tr><th colspan="7">Набор наклеек</th></tr>
                <tr><th rowspan="2">Формат (мм</th><th colspan="6">Тираж (шт)</th></tr>
                <tr><th>50</th><th>100</th><th>200</th><th>300</th><th>500</th><th>1000</th></tr>
                <tr><th>А6 (105x148)</th><th>1 800 ₽</th><th>3 300 ₽</th><th>6 500 ₽</th><th>9 200 ₽</th><th>14 600 ₽</th><th>27 000 ₽</th></tr>
                <tr><th>А5 (148x210)</th><th>3 300 ₽</th><th>6 500 ₽</th><th>12 300 ₽</th><th>16 600 ₽</th><th>26 000 ₽</th><th>49 000₽</th></tr>
                <tr><th>А4 (210x297)</th><th>5 900 ₽</th><th>11 000 ₽</th><th>19 000 ₽</th><th>27 700 ₽</th><th>44 000 ₽</th><th>83 000 ₽</th></tr>
            </table>
            <p><sup>*Цены на сайте не являются публичной офертой.</sup></p>
            <p><sup>** Минимальный заказ 1000 ₽</sup></p>
        </div>
    </section>
    <?php require_once $_SERVER['DOCUMENT_ROOT'] . '/parts/footer.php'; ?>